data_entry=Saisie de donn\u00E9es
action_mapping_reports=Rapports SUN PMT
reports=Rapports
org_unit=Unit\u00E9 d\u2019organisation
org_unit_action_info=L\u2019unit\u00E9 d\u2019organisation se r\u00E9f\u00E8re aux unit\u00E9s administratives g\u00E9ographiques d\u2019un pays. Dans le menu de gauche, s\u00E9lectionnez l\u2019unit\u00E9 g\u00E9ographique situ\u00E9 directement au-dessus du niveau auquel les donn\u00E9es seront saisies. 
data_set=Base de donn\u00E9es
period=P\u00E9riode
please_select=[S\u00E9lectionner]
select_or_search=[S\u00E9lectionner ou rechercher dans la liste]
select_or_search_or_add=[Rechercher dans la liste ou saisir \"new\" pour ajouter]
loading_tree=Chargement du menu des unit\u00E9s d\u2019organisation
loading_metadata=Chargement des m\u00E9tadonn\u00E9es
in_progress=En cours
error=Erreur
missing_target=Cible manquante
missing_data_elements_indicators=El\u00E9ments de donn\u00E9e et/ou indicateurs manquants
indicator=Indicateur
indicator_group=Groupe d\u2019indicateurs
yes=Oui
no=Non
add=Ajouter
save=Enregistrer
update=Actualiser
cancel=Annuler
close=Fermer
delete=Supprimer
edit=Modifier
view=Visualiser
add_new=Ajouter nouveau
adding_new=Ajout en cours
editing=Modification
name=Nom
code=Code
short_name=Nom abr\u00E9g\u00E9
abbreviation=Abr\u00E9viation
description=Description
required=Requis
unable_to_fetch_data_from_server=Impossible de r\u00E9cup\u00E9rer les donn\u00E9es dans le serveur
are_you_sure_to_delete=\u00CAtes-vous s\u00FBr de vouloir supprimer?
previous_periods=P\u00E9riodes pr\u00E9c\u00E9dentes
next_periods=P\u00E9riodes suivantes
prev=Pr\u00E9c\u00E9dent
next=Prochain
empty=[ Vide ]
available=Disponible
selected=S\u00E9lectionn\u00E9
select=S\u00E9lectionner
remove=Retirer
your_filter_text=Saisissez du texte pour filtrer la liste 
data_set_have_invalid_dimension=La base de donn\u00E9es contient des dimensions non valides
catalyst=Catalyseur
funder=Bailleur de fonds
responsible_ministry=Minist\u00E8re responsable
more_info=Informations additionnelles
report_role_info=Lorsque le r\u00F4le qui a \u00E9t\u00E9 s\u00E9lectionn\u00E9 est celui de catalyseur, bailleur de fonds ou minist\u00E8re responsable, les nombres et les pourcentages de zones g\u00E9ographiques ne peuvent pas \u00EAtre somm\u00E9s pour plusieurs actions. 
role_info_1=Intervenants additionnels        
role_info_2=Veuillez indiquer quels intervenants sont impliqu\u00E9s dans chaque r\u00F4le pour cette action. Si un r\u00F4le particulier n\u2019a pas d\u2019intervenants, laissez la cellule vide. Si un r\u00F4le comprend plusieurs intervenants, il est possible d\u2019en ins\u00E9rer plusieurs.
role_info_3=Si les intervenants diff\u00E8rent selon les zones g\u00E9ographiques et les groupes cibles affich\u00E9s ci-dessous, utilisez l\u2019icone 
role_info_4=pour modifier les intervenants associ\u00E9s \u00E0 chaque zone g\u00E9ographique et groupe cible. 
stakeholder_description=Les intervenants peuvent \u00EAtre des minist\u00E8res ou des organisations gouvernementales, des organisations non-gouvernementales internationales ou nationales, des agences des Nations Unies, des donateurs, des institutions acad\u00E9miques ou de recherche, des partenaires du secteur priv\u00E9, etc. 
target_group=Groupe cible
action=Action
mapping_year=Ann\u00E9e de cartographie
delivery_mechanism_info=Le m\u00E9canisme de mise en \u0153uvre d\u00E9crit la structure ou le canal \u00E0 travers lequel une action atteint les b\u00E9n\u00E9ficiaires cibl\u00E9s. Les m\u00E9canismes de mise en \u0153uvre peuvent \u00EAtre des institutions (ex : centres de sant\u00E9, \u00E9coles), des individus (ex\u00a0: agents de vulgarisation agricole, agents de sant\u00E9 communautaires) ou des m\u00E9dias (ex\u00a0: t\u00E9l\u00E9vision, radio).
field_implementer_info=L\u2019acteur de mise en \u0153uvre est charg\u00E9 de l\u2019ex\u00E9cution des interventions directement aupr\u00E8s des b\u00E9n\u00E9ficiaires sur le terrain.
edit_stakeholder_roles=Modifier les r\u00F4les des intervenants
stakeholder_role=R\u00F4le de l\u2019intervenant
add_new_option=[Ajouter un nouvel intervenant]
new_stakeholder=Nouvel intervenant
new_stakeholder_heading=Si l\u2019intervenant ne se trouve pas dans cette liste, ajoutez son nom et son abr\u00E9viation ici. Ceux-ci seront automatiquement ajout\u00E9s \u00E0 la liste des intervenants disponible dans l\u2019outil.
update_stakeholder_heading=Si les intervenants additionnels sont diff\u00E9rents pour cette zone g\u00E9ographique, effectuez ici les modifications n\u00E9cessaires. 
updating_stakeholder_list=Liste d\u2019intervenants en cours d\u2019actualisation. Veuillez patienter\u2026
ou_scope=Organisation unit scope
selected=S\u00E9lectionn\u00E9
children=Enfants
descendants=Descendants
available=Disponible
selected=S\u00E9lectionn\u00E9
reporting_level=Niveau du rapport
selected_level=Niveau s\u00E9lectionn\u00E9
select=S\u00E9lectionner	
remove=Retirer
submit=Soumettre 
report_filters=Filtres pour rapports
expand=Elargir
collapse=R\u00E9duire
level=Niveau
additional_stakeholders_for=Intervenants additionnels pour  
error=ERREUR
please_select_actions=Veuillez s\u00E9lectionner au moins une action 
warning=Avertissement
no_data=NO_DATA
no_data_exists=Aucune donn\u00E9e existante
who_does_what=Qui fait quoi
geo_coverage_per_sh=Couverture g\u00E9ographique par intervenant 
pop_coverage_per_sh=Couverture de la population par intervenant
who_does_what_desc=Tableau de tous les intervenants impliqu\u00E9s dans chaque action, d\u00E9sagr\u00E9g\u00E9s par r\u00F4le (acteur de mise en \u0153uvre, catalyseur, bailleur de fonds et minist\u00E8re responsable) ainsi que par m\u00E9canisme de mise en \u0153uvre. 
who_does_what_heading=Le tableau ci-dessous pr\u00E9sente tous les m\u00E9canismes de mise en \u0153uvre et intervenants. Les \u201cFiltres pour rapports\u201d permettent de s\u00E9lectionner la zone g\u00E9ographique, l\u2019ann\u00E9e et les actions que vous souhaitez visualiser.
geo_coverage_per_sh_desc=Tableau du nombre et du pourcentage des zones g\u00E9ographiques ayant \u00E9t\u00E9 atteintes par chaque intervenant, d\u00E9sagr\u00E9g\u00E9s par r\u00F4le (acteur de mise en \u0153uvre, catalyseur, bailleur de fonds et minist\u00E8re responsable). 
geo_coverage_per_sh_heading=The tableau ci-dessous contient le nombre et le pourcentage de zones g\u00E9ographiques appuy\u00E9s par chaque intervenant. Ce tableau peut \u00EAtre cr\u00E9\u00E9 individuellement pour chaque r\u00F4le (acteur de mise en \u0153uvre, catalyseur, bailleur de fonds et minist\u00E8re responsable). Le nombre et le pourcentage correspondent syst\u00E9matiquement au niveau sous-national pour lequel les donn\u00E9es ont \u00E9t\u00E9 collect\u00E9es. Utilisez les \u201cFiltres pour rapports\u201d pour s\u00E9lectionner la zone g\u00E9ographique, l\u2019ann\u00E9e, le r\u00F4le de l\u2019intervenant et les actions que vous souhaitez visualiser. 
pop_coverage_per_sh_desc=Tableau des pourcentages de b\u00E9n\u00E9ficiaires qui ont \u00E9t\u00E9 atteints par chaque intervenant, d\u00E9sagr\u00E9g\u00E9s par r\u00F4le (acteur de mise en \u0153uvre, catalyseur, bailleur de fonds et minist\u00E8re responsable). 
pop_coverage_per_sh_heading=Le tableau ci-dessous contient le pourcentage de b\u00E9n\u00E9ficiaires atteints par chaque intervenant. Ce tableau peut \u00EAtre cr\u00E9\u00E9 individuellement pour chaque r\u00F4le (acteur de mise en \u0153uvre, catalyseur, bailleur de fonds et minist\u00E8re responsable). Utilisez les \u201cFiltres pour rapports\u201d pour d\u00E9finir la zone g\u00E9ographique, l\u2019ann\u00E9e, le r\u00F4le de l\u2019intervenant et les actions que vous souhaitez visualiser.
generating_report=Rapport en cours de cr\u00E9ation. Veuillez patienter\u2026  
please_select_higher_level=Veuillez s\u00E9lectionner un niveau d\u2019unit\u00E9 d\u2019organisation plus \u00E9lev\u00E9.
locate_organisation_unit_by_name=Localiser l\u2019unit\u00E9 d\u2019organisation par nom
find=Chercher
note=Note
audit_info_1=Le
audit_info_2=l\u2019utilisateur
audit_info_3=a saisi des donn\u00E9es correspondant aux m\u00EAmes param\u00E8tres\u00a0que ceux qui ont \u00E9t\u00E9 s\u00E9lectionn\u00E9s ici (action, ann\u00E9e, m\u00E9canisme de mise en \u0153uvre, acteur de mise en \u0153uvre et zone g\u00E9ographique). 
audit_info_4=Si les informations saisies pr\u00E9c\u00E9demment ne sont pas correctes, veuillez compl\u00E9ter ou modifier les informations. En cas de questions, contactez l\u2019administrateur du syst\u00E8me. 
info=INFO
please_do_this_from_main_screen=Veuillez effectuer cette manipulation depuis l\u2019\u00E9cran principal.
role_override_info=La s\u00E9lection de \"Remplacer les r\u00F4les\" supprimera les intervenants ayant \u00E9t\u00E9 individuellement attribu\u00E9s aux zones g\u00E9ographiques et aux groupes cibles ci-dessous, et ils seront remplac\u00E9 par les intervenants s\u00E9lectionn\u00E9s ici.
override_roles=Remplacer les r\u00F4les
history=Historique
audit_trail=Trace d\u2019audit
created=Le 
modified_by=Modifi\u00E9 par
audit_type=Modification
value=Valeur
no_audit_trail_exists=Il n'y a pas de trace d'audit
history_audit_info=Historique et audit de l\u2019information
mark_complete=Saisie termin\u00E9e 
mark_incomplete=Reprendre la saisie
run_validation=Ex\u00E9cuter la validation
export_excel=Exporter en format Excel
export_pdf=Exporter en format PDF
comment=Commentaire 
are_you_sure_to_save_completeness=\u00CAtes-vous certain que la saisie de donn\u00E9es soit termin\u00E9e ? 
are_you_sure_to_delete_completeness=\u00CAtes-vous certain de vouloir reprendre la saisie de donn\u00E9es\u00a0? 
success=Succ\u00E8s
marked_complete=Saisie de donn\u00E9es termin\u00E9e 
marked_incomplete=Saisie de donn\u00E9es reprise
area_specific_stakeholders=Intervenants sp\u00E9cifiques \u00E0 une zone 
reporting_level_info_1=Pour visualiser les r\u00E9sultats agr\u00E9g\u00E9s au niveau g\u00E9ographique qui a \u00E9t\u00E9 s\u00E9lectionn\u00E9 dans le menu de gauche, choisissez \u201cNiveau s\u00E9lectionn\u00E9\u201d.
reporting_level_info_2=Pour visualiser les r\u00E9sultats d\u00E9sagr\u00E9g\u00E9s davantage, s\u00E9lectionnez un niveau plus bas.
select_org_unit=S\u00E9lectionnez la zone g\u00E9ographique depuis le menu de gauche
action_select_label=Actions (s\u00E9lection multiple possible)
action_target_select_label=Actions et groupes cibles (s\u00E9lection multiple possible)